Repository: AlenaYanish/Data_converter
Catalog: corrupt_person_register/locale/*/LC_MESSAGES/django.po
Languages: uk

source: name
uk: назва

source: Court decision
uk: Судове рішення

source: Disciplinary action
uk: Дисциплінарне стягнення

source: Individual
uk: Фізична особа

source: Legal entity
uk: Юридична особа

source: punishment type
uk: тип покарання

source: entity type
uk: тип особи

source: punishment
uk: покарання

source: decree date
uk: дата наказу

source: decree number
uk: номер наказу

source: court case number
uk: номер судової справи

source: sentence date
uk: дата судового рішення

source: sentence number
uk: номер судового рішення

source: punishment start
uk: початок дії судового рішння

source: codex articles
uk: статті

source: postcode
uk: поштовий індекс

source: country
uk: країна

source: the identifier of the region/city
uk: ідентифікатор регіону/міста

source: the name of the region/city
uk: назва регіону/міста

source: full address
uk: повна адреса

source: short name of the legal entity
uk: скорочена назва юридичної особи

source: the name of the legal entity
uk: повна назва юридичної особи

source: EDRPOU
uk: ЄДРПОУ

source: last name
uk: прізвище

source: first name
uk: ім'я

source: middle name
uk: по батькові

source: place of work
uk: місце роботи

source: occupation
uk: посада
